
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Typeface"; ObjectID = "100020"; */
"100020.ibExternalAccessibilityDescription" = "スタイル";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100023"; */
"100023.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100024"; */
"100024.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100025"; */
"100025.title" = "項目3";
